[Assault.ANYA_AS_01 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[roger that is radio terminology for \"I heard and understood what you said.\" ; good to go means ready to go]"
SpokenText="Entendido, Delta. Vocês estão prontos para ir."
Subtitles[0]=(Text="Entendido, Delta. Vocês estão prontos para ir.")
bMature=False
bManualWordWrap=False

[Assault.ANYA_AS_02 SoundNodeWave]
Comment="Notes[], TRIGGER[A few tense moments pass, the Derrick emerges from the mountains, and we see Landown far ahead in the distance.], GLOSSARY[]"
SpokenText="Delta, as primeiras Plataformas de Assalto entraram no vale e estão relatando sinais de Nemacyst."
Subtitles[0]=(Text="Delta, as primeiras Plataformas de Assalto entraram no vale e estão relatando sinais de Nemacyst.")
bMature=False
bManualWordWrap=False

[Assault.ANYA_AS_02_alt SoundNodeWave]
Comment="Notes[], TRIGGER[A few tense moments pass, the Derrick emerges from the mountains, and we see Landown far ahead in the distance.], GLOSSARY[]"
SpokenText="Delta, as primeiras Plataformas de Assalto entraram no vale e estão relatando sinais de Nemacyst."
Subtitles[0]=(Text="Delta, as primeiras Plataformas de Assalto entraram no vale e estão relatando sinais de Nemacyst.")
bMature=False
bManualWordWrap=False

[Assault.ANYA_AS_03 SoundNodeWave]
Comment="Notes[], TRIGGER[JACK de-cloaks, ANYA appears.], GLOSSARY[]"
SpokenText="Control here. What's your status, Delta?"
Subtitles[0]=(Text="Control here. What's your status, Delta?")
bMature=False
bManualWordWrap=False

[Assault.ANYA_AS_04 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[]"
SpokenText="Well, be advised, Rig 11 was hijacked and is now under enemy control."
Subtitles[0]=(Text="Well, be advised, Rig 11 was hijacked and is now under enemy control.")
bMature=False
bManualWordWrap=False

[Assault.ANYA_AS_05 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[]"
SpokenText="Delta, Control here. I'm detecting serious seismic activity beneath you."
Subtitles[0]=(Text="Delta, Control here. I'm detecting serious seismic activity beneath you.")
bMature=False
bManualWordWrap=False

[Assault.ANYA_AS_06 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[roger that is radio terminology for \"I heard and understood what you said.\" ]"
SpokenText="Roger that. Determining launch coordinates now. Control out."
Subtitles[0]=(Text="Roger that. Determining launch coordinates now. Control out.")
bMature=False
bManualWordWrap=False

[Assault.ANYA_AS_06_alt1 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[roger that is radio terminology for \"I heard and understood what you said.\" ]"
SpokenText="Roger that. Determining launch coordinates now. Control out."
Subtitles[0]=(Text="Roger that. Determining launch coordinates now. Control out.")
bMature=False
bManualWordWrap=False

[Assault.ANYA_AS_06_alt2 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[roger that is radio terminology for \"I heard and understood what you said.\" ]"
SpokenText="Roger that. Determining launch coordinates now. Control out."
Subtitles[0]=(Text="Roger that. Determining launch coordinates now. Control out.")
bMature=False
bManualWordWrap=False

[Assault.ANYA_AS_06_alt3 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[roger that is radio terminology for \"I heard and understood what you said.\" ]"
SpokenText="Roger that. Determining launch coordinates now. Control out."
Subtitles[0]=(Text="Roger that. Determining launch coordinates now. Control out.")
bMature=False
bManualWordWrap=False

[Assault.ANYA_AS_06_alt4 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[roger that is radio terminology for \"I heard and understood what you said.\" ]"
SpokenText="Roger that. Determining launch coordinates now. Control out."
Subtitles[0]=(Text="Roger that. Determining launch coordinates now. Control out.")
bMature=False
bManualWordWrap=False

[Assault.ANYA_AS_06_alt5 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[roger that is radio terminology for \"I heard and understood what you said.\" ]"
SpokenText="Roger that. Determining launch coordinates now. Control out."
Subtitles[0]=(Text="Roger that. Determining launch coordinates now. Control out.")
bMature=False
bManualWordWrap=False

[Assault.ANYA_AS_06_alt6 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[roger that is radio terminology for \"I heard and understood what you said.\" ]"
SpokenText="Roger that. Determining launch coordinates now. Control out."
Subtitles[0]=(Text="Roger that. Determining launch coordinates now. Control out.")
bMature=False
bManualWordWrap=False

[Closure.ANYA_CL_01 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[]"
SpokenText="You've what?!"
Subtitles[0]=(Text="You've what?!")
bMature=False
bManualWordWrap=False

[Closure.ANYA_CL_02 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[roger that means understood; keep us posted means keep us informed; out here is radio terminology for this conversation is over]"
SpokenText="Uh… okay… roger that, Delta. Keep us posted. Control out."
Subtitles[0]=(Text="Uh… okay… roger that, Delta. Keep us posted. Control out.")
bMature=False
bManualWordWrap=False

[Closure.ANYA_CL_04 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[roger that means understood; inbound means on their way; out is radio terminology for this conversation is over]"
SpokenText="Roger that, Delta. Ravens are inbound. Control out."
Subtitles[0]=(Text="Roger that, Delta. Ravens are inbound. Control out.")
bMature=False
bManualWordWrap=False

[Closure.ANYA_CL_05 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[affirmative is radio speak for yes]"
SpokenText="Affirmative, Delta, but it's going to require manual targeting."
Subtitles[0]=(Text="Affirmative, Delta, but it's going to require manual targeting.")
bMature=False
bManualWordWrap=False

[Closure.ANYA_CL_06 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[]"
SpokenText="I can't get a lock, Marcus!"
Subtitles[0]=(Text="I can't get a lock, Marcus!")
bMature=False
bManualWordWrap=False

[Closure.ANYA_CL_07 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[]"
SpokenText="Hurry, Marcus, we're being overrun!"
Subtitles[0]=(Text="Hurry, Marcus, we're being overrun!")
bMature=False
bManualWordWrap=False

[Closure.ANYA_CL_08 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[roger that is radio terminology for understood]"
SpokenText="Roger that!"
Subtitles[0]=(Text="Roger that!")
bMature=False
bManualWordWrap=False

[Escape.ANYA_ES_01 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[]"
SpokenText="Affirmative, Delta, evacuations are under way. But we're currently under siege!"
Subtitles[0]=(Text="Affirmative, Delta, evacuations are under way. But we're currently under siege!")
bMature=False
bManualWordWrap=False

[Escape.ANYA_ES_02 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[Understood is short for, \"Your comment is understood (by me).\"]"
SpokenText="Understood, we're working as fast as we can! Are you able to assist?"
Subtitles[0]=(Text="Understood, we're working as fast as we can! Are you able to assist?")
bMature=False
bManualWordWrap=False

[Hospital.ANYA_HS_01 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[a lead on means information on]"
SpokenText="Still here, Marcus. Tell Dom I may have a lead on his wife, but it doesn't look—"
Subtitles[0]=(Text="Still here, Marcus. Tell Dom I may have a lead on his wife, but it doesn't look—")
bMature=False
bManualWordWrap=False

[Hospital.ANYA_HS_01_alt SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[a lead on means information on]"
SpokenText="Still here, Marcus. Tell Dom I may have a lead on Maria, but it doesn't look—"
Subtitles[0]=(Text="Still here, Marcus. Tell Dom I may have a lead on Maria, but it doesn't look—")
bMature=False
bManualWordWrap=False

[Hospital.ANYA_HS_02 SoundNodeWave]
Comment="Notes[], TRIGGER[Second explosion goes off. This one hits the hospital, and some ceiling crumbles down around ANYA.], GLOSSARY[Jane Doe means an anonymous female]"
SpokenText="A lead on a Jane Doe, but it doesn't look like she—"
Subtitles[0]=(Text="A lead on a Jane Doe, but it doesn't look like she—")
bMature=False
bManualWordWrap=False

[Hospital.ANYA_HS_03 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[]"
SpokenText="I'll fill you in later, Dom. I have to Pra trÁs to Control."
Subtitles[0]=(Text="I'll fill you in later, Dom. I have to Pra trÁs to Control.")
bMature=False
bManualWordWrap=False

[Hospital.ANYA_HS_04 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[]"
SpokenText="Okay, Delta, I'm back online. We have confirmed Locust presence in the hospital. I repeat, Locust are in the hospital!"
Subtitles[0]=(Text="Okay, Delta, I'm back online. We have confirmed Locust presence in the hospital./nI repeat, Locust are in the hospital!")
bMature=False
bManualWordWrap=False

[Hospital.ANYA_HS_05 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[I'm on it means I'll do it or I'm doing it; out here is radio terminology for this conversation is over]"
SpokenText="I'm on it. I'll keep you posted. Control out."
Subtitles[0]=(Text="I'm on it. I'll keep you posted. Control out.")
bMature=False
bManualWordWrap=False

[Hospital.ANYA_HS_06 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[]"
SpokenText="Almost there, Delta… Got it! Doors should be open now."
Subtitles[0]=(Text="Almost there, Delta… Got it! Doors should be open now.")
bMature=False
bManualWordWrap=False

[Hospital.ANYA_HS_07 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[copy that is radio terminology for I've received and understood your message]"
SpokenText="Copy that, Delta."
Subtitles[0]=(Text="Copy that, Delta.")
bMature=False
bManualWordWrap=False

[Hospital.ANYA_HS_08 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[]"
SpokenText="Yeah, it was close, but I got out in time."
Subtitles[0]=(Text="Yeah, it was close, but I got out in time.")
bMature=False
bManualWordWrap=False

[Hospital.ANYA_HS_09 SoundNodeWave]
Comment="Notes[Just a breath, no subtitle needed], TRIGGER[], GLOSSARY[]"
SpokenText=""
Subtitles[0]=(Text="")
bMature=False
bManualWordWrap=False

[Hospital.ANYA_HS_09_alt1 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[]"
SpokenText="Well…"
Subtitles[0]=(Text="Well…")
bMature=False
bManualWordWrap=False

[Hospital.ANYA_HS_09_alt2 SoundNodeWave]
Comment="Notes[Just a breath, no subtitle needed], TRIGGER[], GLOSSARY[]"
SpokenText=""
Subtitles[0]=(Text="")
bMature=False
bManualWordWrap=False

[Hospital.ANYA_HS_09_alt3 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[]"
SpokenText="Um…"
Subtitles[0]=(Text="Um…")
bMature=False
bManualWordWrap=False

[Hospital.ANYA_HS_09_alt4 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[]"
SpokenText="I…"
Subtitles[0]=(Text="I…")
bMature=False
bManualWordWrap=False

[Hospital.ANYA_HS_10 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[Jane Doe means an anonymous female]"
SpokenText="The Jane Doe I mentioned, she fits the description, but… Well, it looks like she was released a few days ago. We don't have any info after that."
Subtitles[0]=(Text="The Jane Doe I mentioned, she fits the description, but… /nWell, it looks like she was released a few days ago. We don't have any info after that.")
bMature=False
bManualWordWrap=False

[Hospital.ANYA_HS_10_alt1 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[Jane Doe means an anonymous female]"
SpokenText="The Jane Doe I mentioned, she fits the description, but… Well, it looks like she was released a few days ago. We don't have any info after that."
Subtitles[0]=(Text="The Jane Doe I mentioned, she fits the description, but… Well, it looks like she was released a few days ago. We don't have any info after that.")
bMature=False
bManualWordWrap=False

[Hospital.ANYA_HS_10_alt2 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[Jane Doe means an anonymous female]"
SpokenText="The Jane Doe I mentioned, she fits the description, but… Well, it looks like she was released a few days ago. We don't have any info after that."
Subtitles[0]=(Text="The Jane Doe I mentioned, she fits the description, but… Well, it looks like she was released a few days ago. We don't have any info after that.")
bMature=False
bManualWordWrap=False

[Hospital.ANYA_HS_11 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[]"
SpokenText="I'm sorry, Dom. That's it… I'm sorry."
Subtitles[0]=(Text="I'm sorry, Dom. That's it… I'm sorry.")
bMature=False
bManualWordWrap=False

[Hospital.ANYA_TH_04_alt SoundNodeWave]
Comment="Notes[6/14/2008: Add from pickup script. Found in Hospital folder under Human_Anya_Dialog. This file is misplaced, as it should be part of the tutorial files by its naming convention. Line was probably cut.], TRIGGER[], GLOSSARY[Rook is short for rookie here.]"
SpokenText="Time to train the rook?"
Subtitles[0]=(Text="Time to train the rook?")
bMature=False
bManualWordWrap=False

[Intervention.ANYA_IN_01 SoundNodeWave]
Comment="Notes[6/4/2008: This file/line should not be used. Alternate line to fix this messed-up line is now in place. (Anya is Control and should not be calling herself Delta.)], TRIGGER[JACK de-cloaks.], GLOSSARY[gonna means going to]"
SpokenText="Control, this is Delta. Keep an eye on the ceilings. Grindlifts are gonna be dropping down all around you. I'm not even sure how many squads we have going down there."
Subtitles[0]=(Text="Control, this is Delta. Keep an eye on the ceilings. Grindlifts are gonna be dropping down all around you. I'm not even sure how many squads we have going down there.")
bMature=False
bManualWordWrap=False

[Intervention.ANYA_IN_01A SoundNodeWave]
Comment="Notes[Revised 5/6/2008—file newly reconciled], TRIGGER[], GLOSSARY[comm means communications]"
SpokenText="Delta, this is Control. Surface comm reestablished thanks to Alpha One."
Subtitles[0]=(Text="Delta, this is Control. Surface comm reestablished thanks to Alpha One.")
bMature=False
bManualWordWrap=False

[Intervention.ANYA_IN_01A_alt SoundNodeWave]
Comment="Notes[6/4/2008: Reconciled. Filename correct as it was. Rerecorded 5/27/2008—Alt file, actual filename to be added during reconciliation], TRIGGER[], GLOSSARY[comm means communications]"
SpokenText="Delta, this is Control. Surface comm reestablished thanks to Alpha One."
Subtitles[0]=(Text="Delta, this is Control. Surface comm reestablished thanks to Alpha One.")
bMature=False
bManualWordWrap=False

[Intervention.ANYA_IN_01B SoundNodeWave]
Comment="Notes[Revised 5/6/2008—file newly reconciled], TRIGGER[], GLOSSARY[]"
SpokenText="And keep an eye on the ceilings, Delta. Grindlifts could be dropping down all around you."
Subtitles[0]=(Text="And keep an eye on the ceilings, Delta. Grindlifts could be dropping down all around you.")
bMature=False
bManualWordWrap=False

[Intervention.ANYA_IN_01B_alt SoundNodeWave]
Comment="Notes[6/4/2008: Reconciled. Filename correct as it was. Rerecorded 5/27/2008—Alt file, actual filename to be added during reconciliation], TRIGGER[], GLOSSARY[]"
SpokenText="And keep an eye on the ceilings, Delta. Grindlifts could be dropping down all around you."
Subtitles[0]=(Text="And keep an eye on the ceilings, Delta. Grindlifts could be dropping down all around you.")
bMature=False
bManualWordWrap=False

[Intervention.ANYA_IN_02 SoundNodeWave]
Comment="Notes[Anya here is noting a personal concern for Marcus's safety.], TRIGGER[], GLOSSARY[]"
SpokenText="And Marcus… be careful down there, all right?"
Subtitles[0]=(Text="And Marcus… be careful down there, all right?")
bMature=False
bManualWordWrap=False

[Intervention.ANYA_IN_02_NEW SoundNodeWave]
Comment="Notes[Revised 5/6/2008—added file, newly reconciled], TRIGGER[], GLOSSARY[]"
SpokenText="Oh, and Marcus… be careful down there, all right?"
Subtitles[0]=(Text="Oh, and Marcus… be careful down there, all right?")
bMature=False
bManualWordWrap=False

[Intervention.ANYA_IN_02A SoundNodeWave]
Comment="Notes[Revised 5/6/2008—file newly reconciled], TRIGGER[], GLOSSARY[]"
SpokenText="Sorry, Marcus, drill zone's gone dark. I'll keep trying."
Subtitles[0]=(Text="Sorry, Marcus, drill zone's gone dark. I'll keep trying.")
bMature=False
bManualWordWrap=False

[Intervention.ANYA_IN_02A_alt SoundNodeWave]
Comment="Notes[Revised 5/6/2008—new file, newly reconciled], TRIGGER[], GLOSSARY[]"
SpokenText="Sorry, Marcus, drill zone's gone dark. I'll keep trying."
Subtitles[0]=(Text="Sorry, Marcus, drill zone's gone dark. I'll keep trying.")
bMature=False
bManualWordWrap=False

[Intervention.ANYA_IN_02A_alt2 SoundNodeWave]
Comment="Notes[6/4/2008: Reconciled. Filename correct as it was. Rerecorded 5/27/2008—Alt file, actual filename to be added during reconciliation], TRIGGER[], GLOSSARY[]"
SpokenText="Sorry, Marcus… drill zone's gone dark. I'll keep trying."
Subtitles[0]=(Text="Sorry, Marcus… drill zone's gone dark. I'll keep trying.")
bMature=False
bManualWordWrap=False

[Intervention.ANYA_IN_02B SoundNodeWave]
Comment="Notes[Revised 5/6/2008—added file, newly reconciled], TRIGGER[], GLOSSARY[]"
SpokenText="Tunnel maps show direct access approximately 30 meters ahead."
Subtitles[0]=(Text="Tunnel maps show direct access approximately 30 meters ahead.")
bMature=False
bManualWordWrap=False

[Intervention.ANYA_IN_03 SoundNodeWave]
Comment="Notes[], TRIGGER[DELTA successfully defends the area, and the Locust stop spawning. JACK repairs the Grindlift, and then ANYA appears on the fold-out screen.], GLOSSARY[]"
SpokenText="Delta, according to Jack, that Grindlift should be operational now."
Subtitles[0]=(Text="Delta, according to Jack, that Grindlift should be operational now.")
bMature=False
bManualWordWrap=False

[Intervention.ANYA_IN_04 SoundNodeWave]
Comment="Notes[], TRIGGER[DELTA starts down the windy trail. ANYA appears on Jack's fold-out screen.], GLOSSARY[do you read me means can you hear me]"
SpokenText="Delta, this is Control. Do you still read me?"
Subtitles[0]=(Text="Delta, this is Control. Do you still read me?")
bMature=False
bManualWordWrap=False

[Intervention.ANYA_IN_05 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[dead zones are areas where users are unable to get radio signals; ASAP is an acronym for as soon as possible]"
SpokenText="We just lost contact with Cole's squad. Other parts of the Hollow seem to be dead zones, too. Possibly Seeders or some other type of electromagnetic interference. We're also picking up massive seismic activity beneath Ilima City. Recommend you investigate ASAP."
Subtitles[0]=(Text="We just lost contact with Cole's squad. Other parts of the Hollow seem to be dead zones, too. Possibly Seeders or some other type of electromagnetic interference. We're also picking up massive seismic activity beneath Ilima City. Recommend you investigate ASAP.")
bMature=False
bManualWordWrap=False

[Intervention.ANYA_IN_05B SoundNodeWave]
Comment="Notes[Revised 5/6/2008—added file, newly reconciled], TRIGGER[Alternate line:], GLOSSARY[]"
SpokenText="We're picking up massive seismic activity beneath Ilima City. Recommend you investigate when you can."
Subtitles[0]=(Text="We're picking up massive seismic activity beneath Ilima City. Recommend you investigate when you can.")
bMature=False
bManualWordWrap=False

[Intervention.ANYA_IN_06 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[]"
SpokenText="Thanks, Delta. And Dom, about Maria… "
Subtitles[0]=(Text="Thanks, Delta. And Dom, about Maria… ")
bMature=False
bManualWordWrap=False

[Intervention.ANYA_IN_07 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[long shot means an unlikely gamble or chance]"
SpokenText="I've received new info that numerous Stranded camps have been attacked recently, and a lot of refugees have andandod underground. It's a long shot, but Maria could possibly have fled down there as well."
Subtitles[0]=(Text="I've received new info that numerous Stranded camps have been attacked recently, and a lot of refugees have andandod underground. It's a long shot, but Maria could possibly have fled down there as well.")
bMature=False
bManualWordWrap=False

[Intervention.ANYA_IN_08 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[]"
SpokenText="Of course. Control out."
Subtitles[0]=(Text="Of course. Control out.")
bMature=False
bManualWordWrap=False

[Intervention.ANYA_IN_09 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[intel here means military intelligence]"
SpokenText="Recent intel lists it as a Rockworm. Apparently it's not dangerous, just an indigenous cave creature that feeds on plants."
Subtitles[0]=(Text="Recent intel lists it as a Rockworm. Apparently it's not dangerous, just an indigenous cave creature that feeds on plants.")
bMature=False
bManualWordWrap=False

[Intervention.ANYA_IN_09A SoundNodeWave]
Comment="Notes[6/4/2008—reconciled. 5/27/2008—new alternative line], TRIGGER[], GLOSSARY[intel here means military intelligence]"
SpokenText="Recent intel lists it as a Rockworm. Not sure if it's dangerous, but we do know it's an indigenous cave creature that feeds on plants."
Subtitles[0]=(Text="Recent intel lists it as a Rockworm. Not sure if it's dangerous, but we do know it's an indigenous cave creature that feeds on plants.")
bMature=False
bManualWordWrap=False

[Intervention.ANYA_IN_09A_alt SoundNodeWave]
Comment="Notes[6/4/2008—new alt line, reconciled, text duplicate of ANYA_IN_09a.wav.], TRIGGER[], GLOSSARY[intel here means military intelligence]"
SpokenText="Recent intel lists it as a Rockworm. Not sure if it's dangerous, but we do know it's an indigenous cave creature that feeds on plants."
Subtitles[0]=(Text="Recent intel lists it as a Rockworm. Not sure if it's dangerous, but we do know it's an indigenous cave creature that feeds on plants.")
bMature=False
bManualWordWrap=False

[Intervention.ANYA_IN_10 SoundNodeWave]
Comment="Notes[7/28/2008: copyedit], TRIGGER[], GLOSSARY[]"
SpokenText="Right. We've had reports that those are one of its main food sources…. We've also been told that the worms are nearly indestructible. Apparently gunfire doesn't affect them at all."
Subtitles[0]=(Text="Right. We've had reports that those are one of its main food sources…. We've also been told that the worms are nearly indestructible. Apparently gunfire doesn't affect them at all.")
bMature=False
bManualWordWrap=False

[Intervention.ANYA_IN_10_alt SoundNodeWave]
Comment="Notes[7/28/2008: copyedit], TRIGGER[], GLOSSARY[]"
SpokenText="Right. We've had reports that those are one of its main food sources…. We've also been told that the worms are nearly indestructible. Apparently gunfire doesn't affect them at all."
Subtitles[0]=(Text="Right. We've had reports that those are one of its main food sources…. We've also been told that the worms are nearly indestructible. Apparently gunfire doesn't affect them at all.")
bMature=False
bManualWordWrap=False

[Intervention.ANYA_IN_10A SoundNodeWave]
Comment="Notes[6/4/2008—reconciled. 5/27/2008—new alternative line], TRIGGER[], GLOSSARY[]"
SpokenText="Right. We've had reports that those are one of its main food sources. We've also been told that the worms are nearly indestructible—however, they do seem to react to gunfire. Approach with caution."
Subtitles[0]=(Text="Right. We've had reports that those are one of its main food sources. We've also been told that the worms are nearly indestructible—however, they do seem to react to gunfire. Approach with caution.")
bMature=False
bManualWordWrap=False

[Intervention.ANYA_IN_11 SoundNodeWave]
Comment="Notes[], TRIGGER[JACK de-cloaks as the player approaches a split in the path.], GLOSSARY[]"
SpokenText="Seismic activity is getting stronger, Delta. Do you have a visual yet?"
Subtitles[0]=(Text="Seismic activity is getting stronger, Delta. Do you have a visual yet?")
bMature=False
bManualWordWrap=False

[Intervention.ANYA_IN_11_alt SoundNodeWave]
Comment="Notes[], TRIGGER[JACK de-cloaks as the player approaches a split in the path.], GLOSSARY[]"
SpokenText="Seismic activity is getting stronger, Delta. Do you have a visual yet?"
Subtitles[0]=(Text="Seismic activity is getting stronger, Delta. Do you have a visual yet?")
bMature=False
bManualWordWrap=False

[Intervention.ANYA_IN_12 SoundNodeWave]
Comment="Notes[6/14/2008: Added as part of pickups pass. Line was cut. Line is here for completeness's sake.], TRIGGER[], GLOSSARY[]"
SpokenText="Yeah. Picking up massive seismic activity right near your position. Same type we've been seeing around the sinkholes. Maybe the two are related."
Subtitles[0]=(Text="Yeah. Picking up massive seismic activity right near your position. Same type we've been seeing around the sinkholes. Maybe the two are related.")
bMature=False
bManualWordWrap=False

[Intervention.ANYA_IN_13 SoundNodeWave]
Comment="Notes[6/14/2008: Added as part of pickups pass. Line was cut. Line is here for completeness's sake.], TRIGGER[], GLOSSARY[]"
SpokenText="It looks like… possibly Kryll."
Subtitles[0]=(Text="It looks like… possibly Kryll.")
bMature=False
bManualWordWrap=False

[Intervention.ANYA_IN_14 SoundNodeWave]
Comment="Notes[6/14/2008: Added as part of pickups pass. Line was cut. Line is here for completeness's sake.], TRIGGER[], GLOSSARY[]"
SpokenText="Nothing yet, Delta. They've been out of contact for a while."
Subtitles[0]=(Text="Nothing yet, Delta. They've been out of contact for a while.")
bMature=False
bManualWordWrap=False

[Intervention.ANYA_IN_15 SoundNodeWave]
Comment="Notes[6/14/2008: Added as part of pickups pass. Line was cut. Line is here for completeness's sake.], TRIGGER[], GLOSSARY[]"
SpokenText="You got it. Control out."
Subtitles[0]=(Text="You got it. Control out.")
bMature=False
bManualWordWrap=False

[Intervention.ANYA_IN_16 SoundNodeWave]
Comment="Notes[Here, where Anya says maldiÃ§Ã£o, is an unusual break in her steady self-control.], TRIGGER[], GLOSSARY[topside here means from the surface of the planet]"
SpokenText="Entendido, Delta. Também acabamos de receber confirmação da superfície de que a Cidade de Ilima… droga! A cidade inteira foi afundada! Bem na posição de vocês!"
Subtitles[0]=(Text="Entendido, Delta. Também acabamos de receber confirmação da superfície de que a Cidade de Ilima… droga! A cidade inteira foi afundada! Bem na posição de vocês!")
bMature=False
bManualWordWrap=False

[Intervention.ANYA_IN_17 SoundNodeWave]
Comment="Notes[6/14/2008: Added as part of pickups pass. Line was cut. Line is here for completeness's sake.], TRIGGER[], GLOSSARY[]"
SpokenText="I think it's a safe bet."
Subtitles[0]=(Text="I think it's a safe bet.")
bMature=False
bManualWordWrap=False

[Intervention.ANYA_IN_18 SoundNodeWave]
Comment="Notes[6/14/2008: Added as part of pickups pass. Line was cut. Line is here for completeness's sake.], TRIGGER[], GLOSSARY[]"
SpokenText="Roger. I'll keep monitoring your area. Control out."
Subtitles[0]=(Text="Roger. I'll keep monitoring your area. Control out.")
bMature=False
bManualWordWrap=False

[Jacinto.ANYA_JA_01 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[call off means induce to stop; Área limpa for landing means you have the go-ahead to land]"
SpokenText="Sorry, Delta, guns called off! You're Área limpa for landing!"
Subtitles[0]=(Text="Sorry, Delta, guns called off! You're Área limpa for landing!")
bMature=False
bManualWordWrap=False

[Jacinto.ANYA_JA_02 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[]"
SpokenText="Marcus, o presidente e o Coronel Hoffman estão aqui comigo na Central. Venham para cá assim que puderem."
Subtitles[0]=(Text="Marcus, o presidente e o Coronel Hoffman estão aqui comigo na Central. Venham para cá assim que puderem.")
bMature=False
bManualWordWrap=False

[Jacinto.ANYA_JA_03 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[evac stands for evacuation]"
SpokenText="In progress. We've evacuated most of Jacinto, but we still need more time to evac Gears from the Hollow."
Subtitles[0]=(Text="In progress. We've evacuated most of Jacinto, but we still need more time to evac Gears from the Hollow.")
bMature=False
bManualWordWrap=False

[Jacinto.ANYA_JA_04 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[]"
SpokenText="Almost. We're finalizing the logistics now."
Subtitles[0]=(Text="Almost. We're finalizing the logistics now.")
bMature=False
bManualWordWrap=False

[Jacinto.ANYA_JA_05 SoundNodeWave]
Comment="Notes[], TRIGGER[An explosion rocks the complex, it's Área limpa that the Locust troops are getting closer.], GLOSSARY[breached here means entered]"
SpokenText="Locust troops have breached the courtyard!"
Subtitles[0]=(Text="Locust troops have breached the courtyard!")
bMature=False
bManualWordWrap=False

[Jacinto.ANYA_JA_06 SoundNodeWave]
Comment="Notes[May not be used.], TRIGGER[], GLOSSARY[]"
SpokenText="Roger that, Delta, nice work."
Subtitles[0]=(Text="Roger that, Delta, nice work.")
bMature=False
bManualWordWrap=False

[Jacinto.ANYA_JA_07 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[]"
SpokenText="Delta, we've got incoming Reavers attacking the satellite comm arrays!"
Subtitles[0]=(Text="Delta, we've got incoming Reavers attacking the satellite comm arrays!")
bMature=False
bManualWordWrap=False

[Jacinto.ANYA_JA_08 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[breach means enter]"
SpokenText="Roger, Delta, make sure they don't breach Command!"
Subtitles[0]=(Text="Roger, Delta, make sure they don't breach Command!")
bMature=False
bManualWordWrap=False

[Jacinto.ANYA_JA_09 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[]"
SpokenText="We have a plan, but it's not going to be easy."
Subtitles[0]=(Text="We have a plan, but it's not going to be easy.")
bMature=False
bManualWordWrap=False

[Jacinto.ANYA_JA_10 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[Área limpa the target area means to eliminate enemies within the target area]"
SpokenText="Due to Seeder and Nemacyst infestation, we're unable to get a chopper down there to deliver the bomb. We need someone to Área limpa the target area."
Subtitles[0]=(Text="Due to Seeder and Nemacyst infestation, we're unable to get a chopper down there to deliver the bomb. We need someone to Área limpa the target area.")
bMature=False
bManualWordWrap=False

[Landown.ANYA_LN_01 SoundNodeWave]
Comment="Notes[], TRIGGER[JACK de-cloaks, ANYA appears on the screen.], GLOSSARY[]"
SpokenText="Okay, Delta, head to the monument in the center of town. That's going to be your best place to drill."
Subtitles[0]=(Text="Okay, Delta, head to the monument in the center of town. That's going to be your best place to drill.")
bMature=False
bManualWordWrap=False

[Landown.ANYA_LN_01A SoundNodeWave]
Comment="Notes[6/4/2008—reconciled. 5/27/2008—new alternative line.], TRIGGER[JACK de-cloaks, ANYA appears on the screen.], GLOSSARY[]"
SpokenText="Okay, Delta, head to the monument in the center of town. That's where the Lifts are calibrated to be deployed."
Subtitles[0]=(Text="Okay, Delta, head to the monument in the center of town. That's where the Lifts are calibrated to be deployed.")
bMature=False
bManualWordWrap=False

[Landown.ANYA_LN_02 SoundNodeWave]
Comment="Notes[], TRIGGER[Nemacyst are floating around in the skies above, preventing chopper support. JACK de-cloaks, ANYA appears.], GLOSSARY[inbound means coming or on their way]"
SpokenText="Delta, Área limpa all Nemacyst from the area. We have Ravens inbound."
Subtitles[0]=(Text="Delta, Área limpa all Nemacyst from the area. We have Ravens inbound.")
bMature=False
bManualWordWrap=False

[Landown.ANYA_LN_03 SoundNodeWave]
Comment="Notes[], TRIGGER[JACK de-cloaks, letting out a few beeps of recognition. ANYA appears on Jack's screen.], GLOSSARY[]"
SpokenText="Close, just beyond the tunnel ahead."
Subtitles[0]=(Text="Close, just beyond the tunnel ahead.")
bMature=False
bManualWordWrap=False

[Landown.ANYA_LN_03A SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[gonna is short for going to]"
SpokenText="Remember, your Grindlifts are calibrated to dig from the exact location of the town's central monument. You're gonna have to back in the trucks to get them properly aligned."
Subtitles[0]=(Text="Remember, your Grindlifts are calibrated to dig from the exact location of the town's central monument./nYou're gonna have to back in the trucks to get them properly aligned.")
bMature=False
bManualWordWrap=False

[Landown.ANYA_LN_04 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[roger that is radio terminology for \"I heard and understood what you said.\" ]"
SpokenText="Roger that, Delta. What's your launch status?"
Subtitles[0]=(Text="Roger that, Delta. What's your launch status?")
bMature=False
bManualWordWrap=False

[Landown.ANYA_LN_05 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[roger that is radio terminology for \"I heard and understood what you said.\" out here is radio terminology for this conversation is over]"
SpokenText="Uh, roger that. Control out."
Subtitles[0]=(Text="Uh, roger that. Control out.")
bMature=False
bManualWordWrap=False

[Leviathan.ANYA_LV_01 SoundNodeWave]
Comment="Notes[Revised 5/6/2008—file newly reconciled], TRIGGER[], GLOSSARY[]"
SpokenText="Roger that, Delta. What about you and Dom?"
Subtitles[0]=(Text="Roger that, Delta. What about you and Dom?")
bMature=False
bManualWordWrap=False

[Leviathan.ANYA_LV_02 SoundNodeWave]
Comment="Notes[Revised 5/6/2008—file newly reconciled], TRIGGER[], GLOSSARY[]"
SpokenText="Copy that, we have Grindlift reinforcements awaiting your signal."
Subtitles[0]=(Text="Copy that, we have Grindlift reinforcements awaiting your signal.")
bMature=False
bManualWordWrap=False

[MountKadar.ANYA_MK_01 SoundNodeWave]
Comment="Notes[Revised 5/6/2008—file newly reconciled], TRIGGER[], GLOSSARY[]"
SpokenText="Affirmative, Delta. You need to follow the old logging road up the mountain until it ends. If the data is correct, you should be able to find the entrance to the mountain from there."
Subtitles[0]=(Text="Affirmative, Delta. You need to follow the old logging road up the mountain until it ends. If the data is correct, you should be able to find the entrance to the mountain from there.")
bMature=False
bManualWordWrap=False

[MountKadar.ANYA_MK_01_alt SoundNodeWave]
Comment="Notes[Revised 5/6/2008—file newly reconciled], TRIGGER[], GLOSSARY[]"
SpokenText="Affirmative, Delta. You need to follow the old logging road up the mountain until it ends. If the data is correct, you should be able to find the entrance to the mountain from there."
Subtitles[0]=(Text="Affirmative, Delta. You need to follow the old logging road up the mountain until it ends. If the data is correct, you should be able to find the entrance to the mountain from there.")
bMature=False
bManualWordWrap=False

[MountKadar.ANYA_MK_02 SoundNodeWave]
Comment="Notes[Revised 5/6/2008—file newly reconciled], TRIGGER[Delta continues up the mountain, fighting more Reavers and encountering an occasional outpost.], GLOSSARY[]"
SpokenText="Delta, this is Control. You should be seeing a bridge just ahead. That's the way you want to go."
Subtitles[0]=(Text="Delta, this is Control. You should be seeing a bridge just ahead. That's the way you want to go.")
bMature=False
bManualWordWrap=False

[MountKadar.ANYA_MK_03 SoundNodeWave]
Comment="Notes[Revised 5/6/2008—file newly reconciled], TRIGGER[], GLOSSARY[]"
SpokenText="Roger, Delta, keep me posted if you can."
Subtitles[0]=(Text="Roger, Delta, keep me posted if you can.")
bMature=False
bManualWordWrap=False

[RadioChatter.ANYA_RC_01 SoundNodeWave]
Comment="Notes[Folder: RadioChatter, under Human_Anya_Dialog], TRIGGER[], GLOSSARY[\"Scramble King Ravens\" tells the King Ravens to immediately take off]"
SpokenText="This is Control, scramble King Ravens, all units on high alert!"
Subtitles[0]=(Text="This is Control, scramble King Ravens, all units on high alert!")
bMature=False
bManualWordWrap=False

[RadioChatter.ANYA_RC_02 SoundNodeWave]
Comment="Notes[Folder: RadioChatter, under Human_Anya_Dialog], TRIGGER[], GLOSSARY[Roger means \"I hear and I agree\"]"
SpokenText="Roger that, Seven-Five!"
Subtitles[0]=(Text="Roger that, Seven-Five!")
bMature=False
bManualWordWrap=False

[RadioChatter.ANYA_RC_03 SoundNodeWave]
Comment="Notes[Folder: RadioChatter, under Human_Anya_Dialog], TRIGGER[], GLOSSARY[]"
SpokenText="This is Control, requesting reinforcements to the hospital. Sector 4 is under attack!"
Subtitles[0]=(Text="This is Control, requesting reinforcements to the hospital. Sector 4 is under attack!")
bMature=False
bManualWordWrap=False

[RadioChatter.ANYA_RC_04 SoundNodeWave]
Comment="Notes[Folder: RadioChatter, under Human_Anya_Dialog], TRIGGER[], GLOSSARY[]"
SpokenText="Control here, Delta! Locust are outside of the hospital, taking position in the streets! Requesting assistance!"
Subtitles[0]=(Text="Control here, Delta! Locust are outside of the hospital, taking position in the streets! Requesting assistance!")
bMature=False
bManualWordWrap=False

[RadioChatter.ANYA_RC_05 SoundNodeWave]
Comment="Notes[Folder: RadioChatter, under Human_Anya_Dialog], TRIGGER[], GLOSSARY[]"
SpokenText="This is Control, requesting more reinforcements to Sector 4!"
Subtitles[0]=(Text="This is Control, requesting more reinforcements to Sector 4!")
bMature=False
bManualWordWrap=False

[RadioChatter.ANYA_RC_07 SoundNodeWave]
Comment="Notes[Folder: RadioChatter, under Human_Anya_Dialog], TRIGGER[], GLOSSARY[]"
SpokenText="Copy that, diverting choppers your way. Rig Group Six nearing your position. Control out."
Subtitles[0]=(Text="Copy that, diverting choppers your way. Rig Group Six nearing your position. Control out.")
bMature=False
bManualWordWrap=False

[RadioChatter.ANYA_RC_08 SoundNodeWave]
Comment="Notes[Folder: RadioChatter, under Human_Anya_Dialog], TRIGGER[], GLOSSARY[]"
SpokenText="Copy that, One-Eight, great news! Rig Group Three needs an assist, over."
Subtitles[0]=(Text="Copy that, One-Eight, great news! Rig Group Three needs an assist, over.")
bMature=False
bManualWordWrap=False

[RadioChatter.ANYA_RC_09 SoundNodeWave]
Comment="Notes[Folder: RadioChatter, under Human_Anya_Dialog], TRIGGER[], GLOSSARY[]"
SpokenText="Centaur Two-Three, I have two birds moving to your position, a third on its way."
Subtitles[0]=(Text="Centaur Two-Three, I have two birds moving to your position, a third on its way.")
bMature=False
bManualWordWrap=False

[RadioChatter.ANYA_RC_10 SoundNodeWave]
Comment="Notes[Folder: RadioChatter, under Human_Anya_Dialog], TRIGGER[], GLOSSARY[]"
SpokenText="Copy that, Delta!"
Subtitles[0]=(Text="Copy that, Delta!")
bMature=False
bManualWordWrap=False

[RadioChatter.ANYA_RC_11 SoundNodeWave]
Comment="Notes[Folder: RadioChatter, under Human_Anya_Dialog], TRIGGER[], GLOSSARY[]"
SpokenText="All forces, commence attack on Landown. Repeat, commence attack!"
Subtitles[0]=(Text="All forces, commence attack on Landown. Repeat, commence attack!")
bMature=False
bManualWordWrap=False

[RadioChatter.ANYA_RC_12 SoundNodeWave]
Comment="Notes[Folder: RadioChatter, under Human_Anya_Dialog], TRIGGER[], GLOSSARY[]"
SpokenText="Copy that, Three-Six! All rigs, andando to Landown. I repeat, all rigs, break off and andando to Landown!"
Subtitles[0]=(Text="Copy that, Three-Six! All rigs, andando to Landown. I repeat, all rigs, break off and andando to Landown!")
bMature=False
bManualWordWrap=False

[RadioChatter.ANYA_RC_13 SoundNodeWave]
Comment="Notes[Folder: RadioChatter, under Human_Anya_Dialog], TRIGGER[], GLOSSARY[occupying your local airspace means they are flying in the area that you are set to protect]"
SpokenText="Delta, KR Five-One is reporting Nemacyst occupying your local airspace, can you confirm?"
Subtitles[0]=(Text="Delta, KR Five-One is reporting Nemacyst occupying your local airspace,/ncan you confirm?")
bMature=False
bManualWordWrap=False

[RadioChatter.ANYA_RC_14 SoundNodeWave]
Comment="Notes[Folder: RadioChatter, under Human_Anya_Dialog. CAP is pronounced here like the headgear.], TRIGGER[], GLOSSARY[CAP is a military acronym for Combat Air Patrol. Pronounced here like the headgear.]"
SpokenText="Copy, Five-One, rigs need CAP near Barrington Square, over!"
Subtitles[0]=(Text="Copy, Five-One, rigs need CAP near Barrington Square, over!")
bMature=False
bManualWordWrap=False

[RadioChatter.ANYA_RC_14_alt SoundNodeWave]
Comment="Notes[Folder: RadioChatter, under Human_Anya_Dialog. CAP is pronounced here like the headgear.], TRIGGER[], GLOSSARY[CAP is a military acronym for Combat Air Patrol. Pronounced here by separate letters, C-A-P.]"
SpokenText="Copy, Five-One, rigs need CAP near Barrington Square, over!"
Subtitles[0]=(Text="Copy, Five-One, rigs need CAP near Barrington Square, over!")
bMature=False
bManualWordWrap=False

[RadioChatter.ANYA_RC_15 SoundNodeWave]
Comment="Notes[Folder: RadioChatter, under Human_Anya_Dialog], TRIGGER[], GLOSSARY[]"
SpokenText="Delta, Control, you must deploy now! Repeat, deploy now, we're taking too many casualties!"
Subtitles[0]=(Text="Delta, Control, you must deploy now! Repeat, deploy now, we're taking too many casualties!")
bMature=False
bManualWordWrap=False

[RadioChatter.ANYA_RC_16 SoundNodeWave]
Comment="Notes[Folder: RadioChatter, under Human_Anya_Dialog], TRIGGER[], GLOSSARY[]"
SpokenText="The base is under attack, all Gears to your stations! I repeat, all Gears to your stations!"
Subtitles[0]=(Text="The base is under attack, all Gears to your stations! I repeat, all Gears to your stations!")
bMature=False
bManualWordWrap=False

[RadioChatter.ANYA_RC_17 SoundNodeWave]
Comment="Notes[Folder: RadioChatter, under Human_Anya_Dialog], TRIGGER[], GLOSSARY[]"
SpokenText="Red alert, Gears, red alert!"
Subtitles[0]=(Text="Red alert, Gears, red alert!")
bMature=False
bManualWordWrap=False

[RadioChatter.ANYA_RC_18 SoundNodeWave]
Comment="Notes[Folder: RadioChatter, under Human_Anya_Dialog], TRIGGER[], GLOSSARY[]"
SpokenText="Enemy forces approaching the south platform!"
Subtitles[0]=(Text="Enemy forces approaching the south platform!")
bMature=False
bManualWordWrap=False

[RadioChatter.ANYA_RC_19 SoundNodeWave]
Comment="Notes[Folder: RadioChatter, under Human_Anya_Dialog], TRIGGER[], GLOSSARY[]"
SpokenText="KR Four-Nine, are you there? Please respond!"
Subtitles[0]=(Text="KR Four-Nine, are you there? Please respond!")
bMature=False
bManualWordWrap=False

[RadioChatter.ANYA_RC_20 SoundNodeWave]
Comment="Notes[Folder: RadioChatter, under Human_Anya_Dialog], TRIGGER[], GLOSSARY[]"
SpokenText="Copy that. All Ravens, watch for Reavers along the south and west perimeters."
Subtitles[0]=(Text="Copy that. All Ravens, watch for Reavers along the south and west perimeters.")
bMature=False
bManualWordWrap=False

[RadioChatter.ANYA_RC_21 SoundNodeWave]
Comment="Notes[Folder: RadioChatter, under Human_Anya_Dialog], TRIGGER[], GLOSSARY[]"
SpokenText="Roger, Three-Two. Delta, we're going to need you at the west entrance immediately. Take position along the south flank."
Subtitles[0]=(Text="Roger, Three-Two. Delta, we're going to need you at the west entrance immediately. Take position along the south flank.")
bMature=False
bManualWordWrap=False

[RadioChatter.ANYA_RC_22 SoundNodeWave]
Comment="Notes[Folder: RadioChatter, under Human_Anya_Dialog], TRIGGER[], GLOSSARY[]"
SpokenText="All forces in the area, Brumaks have been sighted downtown!"
Subtitles[0]=(Text="All forces in the area, Brumaks have been sighted downtown!")
bMature=False
bManualWordWrap=False

[RadioChatter.ANYA_RC_23 SoundNodeWave]
Comment="Notes[Folder: RadioChatter, under Human_Anya_Dialog], TRIGGER[], GLOSSARY[]"
SpokenText="Last spotted heading towards the north entrance, Three-Six, but we have no readings on them right now."
Subtitles[0]=(Text="Last spotted heading towards the north entrance, Three-Six, but we have no readings on them right now.")
bMature=False
bManualWordWrap=False

[RadioChatter.ANYA_RC_24 SoundNodeWave]
Comment="Notes[Folder: RadioChatter, under Human_Anya_Dialog], TRIGGER[], GLOSSARY[]"
SpokenText="Delta, the comm towers are under attack. We need your assistance immediately."
Subtitles[0]=(Text="Delta, the comm towers are under attack. We need your assistance immediately.")
bMature=False
bManualWordWrap=False

[RadioChatter.ANYA_RC_25 SoundNodeWave]
Comment="Notes[Folder: RadioChatter, under Human_Anya_Dialog], TRIGGER[], GLOSSARY[evac'ing means evacuating]"
SpokenText="Sorry, Colonel, nothing's available right now. All Ravens are now evac'ing citizens or prepping for the bomb drop."
Subtitles[0]=(Text="Sorry, Colonel, nothing's available right now. All Ravens are now evac'ing citizens or prepping for the bomb drop.")
bMature=False
bManualWordWrap=False

[Rescue.ANYA_RS_01 SoundNodeWave]
Comment="Notes[Revised 5/6/2008—file newly reconciled], TRIGGER[], GLOSSARY[keep an eye out means keep looking]"
SpokenText="Roger, Delta. Ilima was evacuated, but keep an eye out for surviving Stranded, just in case."
Subtitles[0]=(Text="Roger, Delta. Ilima was evacuated, but keep an eye out for surviving Stranded, just in case.")
bMature=False
bManualWordWrap=False

[Rescue.ANYA_RS_02 SoundNodeWave]
Comment="Notes[Revised 5/6/2008—file newly reconciled], TRIGGER[], GLOSSARY[]"
SpokenText="Roger that, Delta, I'm trying, but there are no squads in your area!"
Subtitles[0]=(Text="Roger that, Delta, I'm trying, but there are no squads in your area!")
bMature=False
bManualWordWrap=False

[Rescue.ANYA_RS_03 SoundNodeWave]
Comment="Notes[Revised 5/6/2008—file newly reconciled], TRIGGER[], GLOSSARY[copy is radio terminology for I've received and understood your message]"
SpokenText="Copy that, Delta. We have additional squads moving in to secure Ilima."
Subtitles[0]=(Text="Copy that, Delta. We have additional squads moving in to secure Ilima.")
bMature=False
bManualWordWrap=False

[Rescue.ANYA_RS_04 SoundNodeWave]
Comment="Notes[Revised 5/6/2008—file newly reconciled], TRIGGER[ ], GLOSSARY[]"
SpokenText="I'm getting similar reports, Marcus… it's horrible. Did you find Baird?"
Subtitles[0]=(Text="I'm getting similar reports, Marcus… it's horrible. Did you find Baird?")
bMature=False
bManualWordWrap=False

[Rescue.ANYA_RS_05 SoundNodeWave]
Comment="Notes[Revised 5/6/2008—file newly reconciled], TRIGGER[], GLOSSARY[]"
SpokenText="Roger that, Delta. I've got a Raven en route. You've got a new objective, I'll tell you more on the way. And about Tai… I'm sorry, Marcus. He was a good man."
Subtitles[0]=(Text="Roger that, Delta. I've got a Raven en route. You've got a new objective, I'll tell you more on the way. And about Tai… I'm sorry, Marcus. He was a good man.")
bMature=False
bManualWordWrap=False

[Rescue.ANYA_RS_05_alt SoundNodeWave]
Comment="Notes[Revised 5/6/2008—file newly reconciled], TRIGGER[], GLOSSARY[]"
SpokenText="Roger that, Delta. I've got a Raven en route. You've got a new objective, I'll tell you more on the way. And about Tai… I'm sorry, Marcus. He was a good man."
Subtitles[0]=(Text="Roger that, Delta. I've got a Raven en route. You've got a new objective, I'll tell you more on the way. And about Tai… I'm sorry, Marcus. He was a good man.")
bMature=False
bManualWordWrap=False

[Sinkhole.ANYA_SH_01 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[Área limpa line of sight means to be able to see along a line to the item]"
SpokenText="Delta, we have reports of heavy Locust activity between you and the sinkhole. Fortunately, the Hammer of Dawn satellites are online. You'll just need a Área limpa line of sight to the sky to use it."
Subtitles[0]=(Text="Delta, we have reports of heavy Locust activity between you and the sinkhole. Fortunately, the Hammer of Dawn satellites are online. You'll just need a Área limpa line of sight to the sky to use it.")
bMature=False
bManualWordWrap=False

[Sinkhole.ANYA_SH_01_alt SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[Área limpa line of sight means to be able to see along a line to the item]"
SpokenText="Delta, we have reports of heavy Locust activity between you and the sinkhole. Fortunately, the Hammer of Dawn satellites are online. You'll just need a Área limpa line of sight to the sky to use it."
Subtitles[0]=(Text="Delta, we have reports of heavy Locust activity between you and the sinkhole. Fortunately, the Hammer of Dawn satellites are online. You'll just need a Área limpa line of sight to the sky to use it.")
bMature=False
bManualWordWrap=False

[Sinkhole.ANYA_SH_02 SoundNodeWave]
Comment="Notes[6/4/2008: Reconciled. 5/27/2008: New line], TRIGGER[], GLOSSARY[]"
SpokenText="Marcus, what's your status?"
Subtitles[0]=(Text="Marcus, what's your status?")
bMature=False
bManualWordWrap=False

[Sinkhole.ANYA_SH_03 SoundNodeWave]
Comment="Notes[6/4/2008: Reconciled. 5/27/2008: New line], TRIGGER[], GLOSSARY[copy that is radio terminology for heard and understood]"
SpokenText="Copy that. We've almost finished loading the bomb onto the chopper. They should be headed in your direction within minutes."
Subtitles[0]=(Text="Copy that. We've almost finished loading the bomb onto the chopper. They should be headed in your direction within minutes.")
bMature=False
bManualWordWrap=False

[Tutorial_Cine.ANYA_TH_01 SoundNodeWave]
Comment="Notes[], TRIGGER[Camera pans so we fully see MARCUS, DOM, and ANYA.], GLOSSARY[]"
SpokenText="They're getting bolder. Those Gears were guarding Pomeroy Depot."
Subtitles[0]=(Text="They're getting bolder. Those Gears were guarding Pomeroy Depot.")
bMature=False
bManualWordWrap=False

[Tutorial_Cine.ANYA_TH_02 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[moving deeper here means getting closer to human territory]"
SpokenText="Exactly, they're moving deeper every day."
Subtitles[0]=(Text="Exactly, they're moving deeper every day.")
bMature=False
bManualWordWrap=False

[Tutorial_Cine.ANYA_TH_03 SoundNodeWave]
Comment="Notes[], TRIGGER[The convoy pulls up and soldiers spill from the trucks.], GLOSSARY[]"
SpokenText="Okay, I'm heading to the hospital now. I need to check on that lead."
Subtitles[0]=(Text="Okay, I'm heading to the hospital now. I need to check on that lead.")
bMature=False
bManualWordWrap=False

[Tutorial_Cine.ANYA_TH_03_alt SoundNodeWave]
Comment="Notes[], TRIGGER[The convoy pulls up and soldiers spill from the trucks.], GLOSSARY[]"
SpokenText="All right, I'm heading to the hospital now. I need to check on that lead."
Subtitles[0]=(Text="All right, I'm heading to the hospital now. I need to check on that lead.")
bMature=False
bManualWordWrap=False

[Tutorial_Cine.ANYA_TH_04 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[green as grass is slang for new to a situation and therefore unprepared and unaware of the appropriate way to act; newb is short for \"newbie,\" which is slang for someone who is new to a situation]"
SpokenText="And green as grass by the looks of it. Time to train the rook?"
Subtitles[0]=(Text="And green as grass by the looks of it. Time to train the rook?")
bMature=False
bManualWordWrap=False

[Tutorial_Cine.ANYA_TH_05 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[go easy on means be gentle with]"
SpokenText="Go easy on the kid, okay?"
Subtitles[0]=(Text="Go easy on the kid, okay?")
bMature=False
bManualWordWrap=False

[Tutorial_Cine.ANYA_TH_06 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[]"
SpokenText="Of course. I'll see you inside."
Subtitles[0]=(Text="Of course. I'll see you inside.")
bMature=False
bManualWordWrap=False

[RadioChatter.ANYA_RC_06 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Delta, Control here! No further air support is available!"
Subtitles[0]=(Text="Delta, Control here! No further air support is available!")
Comment="Notes[Folder: RadioChatter, under Human_Anya_Dialog. 6/14/2008, added as part of pickups pass], TRIGGER[urgent], GLOSSARY[]"

[RadioChatter.ANYA_RC_06_alt SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Delta, Control here! No further air support is available!"
Subtitles[0]=(Text="Delta, Control here! No further air support is available!")
Comment="Notes[Folder: RadioChatter, under Human_Anya_Dialog. 6/14/2008, added as part of pickups pass], TRIGGER[urgent], GLOSSARY[]"

